       identification division.
       program-id. gnucobolcgi.
       environment division.
       input-output section.
       data division.
       working-storage section.
       procedure division.
       display
       "Content"
       end-display
       display
       Content1
       end-display
